import React from 'react'

const AdbotUs = () => {
  return (
    <div className="max-w-[1100px] mx-auto py-5 px-4">
      <div>
        <h2 className="text-sky font-[600] text-[14px] xs:text-[20px]">
          Luxe Essense կոսմետիկայի խանութի վեբ կայքը գործում է 2022 թ․ից։
          Իր էսթետիկ գույներով և նկարներով բավականին հետաքրքիր և միևնույն ժամանակ մինիմալ դիզայնի շնորհիվ օգտատիրոջ համար ստեղծվել է հարմարավետ, գեղեցիկ և հեշտ օգտագործվող օնլայն խանութի վեբ կայք, որտեղ օգտատերը կարող է գտնել իր համար առավել հարմար խնամքի միջոցներ, կոսմետիկայի  պարագաներ և այլն։
        </h2>
        <h2 className="text-sky font-[600] text-[14px] xs:text-[20px]">
          Մենք գիտենք, որ մաշկի առողջությունն ու գեղեցկությունը կարևոր են յուրաքանչուր մարդու համար, ուստի առաջարկում ենք միայն լավագույն կոսմետիկ միջոցները, որոնք անցել են բազմաթիվ թեստեր և պատրաստված են բարձրորակ բաղադրիչներից։ Luxe Essence-ում ներկայացված ամբողջ կոսմետիկան առանձնանում է բարձր որակով և մատչելի գնով։ Մենք առաջարկում ենք միայն օրիգինալ արտադրանք, որը չի պարունակում վնասակար քիմիական նյութեր։
        </h2>
      </div>
    </div>
  )
}

export default AdbotUs